Abgunst
ablappen
Abspielgeraet
Abtritt
Achtgroschenjunge
Adenauerhut
Affenfett
Affenschaukel
Affenzahn
Afterarzt
Aftermieter
Akuefi
Allbuch
Amisette
Amme
Amtsschimmel
angelegentlich
Angstroehre
Anhalter
anheischig
Animierdame
Asphaltantilope
Atombusen
Aufgebot
Augenschmaus
Augenstern
Augenweide
Aussteuer
Autofahrergruss
Babybrumme
Backfisch
Backfischaquarium
Badetag
baff
Bambule
Bandsalat
Bankert
bannig
Barbier
bass
Bassermann
bauchpinseln
Bavardage
Beckmesser
Beckmesserei
Begruessungsgeld
Behuf
Belt
Benzinkutsche
Berber
Bergfex
Berserker
Betisen
Betonfrisur
Beutelschneider
Beziehungskiste
Bildungsbuerger
Binder
Blageur
Blaustrumpf
Bluemchenkaffee
Blumenkind
bluemerant
Bonanzarad
Boenhase
braesig
Bratkartoffelverhaeltnis
Brause
Bredouille
Breger
Brestling
brettsegeln
Brimborium
Brit
Broika
Broiler
Brummi
Bueckeisen
Bueckling
Bueckware
BUKO
Bummel
Buergerkaefig
Butje
Butterberg
Café Achteck
Cagot
Chaiselongue
Chapeau claque
Characho
Charivari
Conférencier
dalli
Damengedeck
Damenwahl
Daenenfilm
Dauerlauf
Daus
Demarche
Denkungsart
Depesche
Dirne
Dosentreiber
Drahtesel
Dreikaesehoch
Droschke
Druckbetankung
Dueffeldoffel
dufte
duenken
Dueppel
Dusel
Duttengretel
Duetzer
wilde Ehe
ehern
Eidam
Eiertanz
Einspaenner
Eisenbahnerkuh
Elchtest
Elektrische
Elle
Ellenreiter
Epauletten
Eppich
Erbfeind
Erdapfel
Eumel
Familienplanung
Felleisen
Ferkeltaxi
fernmuendlich
Fersengeld
Fete
fetzig
Feudel
Feuerstuhl
Fidibus
Filinchen
Filine
Firlefanz
Fisimatenten
flachsen
Flausen
Flegel
Flickschusterei
Flugi
Fluppe
Fracksausen
Fraeulein
freien
Frischfleischparade
frohlocken
Fubbes
Fuchtel
fuerbass
Fussgasaffe
Gabelfruehstueck
Gake
Galan
Galanteriewaren
Galoschen
Gamaschen
Ganove
Gaensewein
garstig
Geck
Gemaecht
Gendarm
Geschmeide
Gesichtserker
Gesinde
Glast
Goldhaehnchen
Griesgram
Grilletta
Grisette
Groschengrab
Gummiadler
Gummikuh
Gummitwist
Gutduenken
Hackenporsche
Hader
Haderlump
Haftschalen
Hagestolz
Hahnrei
halbstark
Halunke
Handeule
Haengolin
Harm
Haubitze
Haudegen
Hausfrauenporsche
Hausgemeinschaftsleitung
Hausierer
Hechtsuppe
Heiermann
Hennecke
Hennenabtaster
Herrengedeck
Herrenwinker
Hetaere
heuer
Himbeertoni
Hindenburglicht
Hitparade
Hoffart
hoffaertig
Hoehensonne
hold
Holzauge
Holzgliedermassstab
honett
Hotmusik
Humbug
Hundsfott
Hupfdohle
hurtig
I-Maennchen
Imme
Imponderabilien
in petto
indignieren
Industriegesellschaft
Influenza
inkommodieren
Insolenz
Ische
Isegrim
Jaffamoebel
Jahresendfluegelfigur
Josefehe
Jubelperser
alte Jungfer
Junggeselle
Jutebeutel
Kadi
Kaiserwetter
Kaltmamsell
Kamarilla
Kamelpard
Kandelaber
Kanzelschwalbe
Kapotte
Kaputnik
Karbolmaus
Karfiol
Karnickelpass
Karteileiche
Karzer
Kaschmirkanzler
Kaeseigel
Kassengestell
Katschi
Katzelmacher
Katzenmusik
Kaufhalle
Kavalier
keppeln
Kerbholz
Kerbtier
Ketwurst
Kittchen
klaftern
Kleinod
Klimbim
Klitsch
kneippen
Knicks
Kniebeisser
knorke
Knutschkugel
Kokolores
Kokotte
Kolonialwaren
kolossal
Kommis
Kommis
kommod
Konfettibecher
Kopfputz
Koerperkulturistik
Kotau
Kranzgeld
Kratzfuss
Krawallbrause
Kreissl
Kreiswehrersatzamt
Kruzituerken
kujonieren
Kummerbund
Kunde
Kuendigungsschutz
Kunsthonig
Kuppelei
kuranzen
Kurpfuscher
Kurschatten
Kuevette
Ladenhueter
Ladenschwengel
Laffe
Larifari
Latuechte
Laufpass
Leibchen
Leibesuebungen
Lichtspielhaus
Liebestoeter
Linnen
loecken
Lorbass
Lorke
Lotterbett
Lotterbube
Lude
Luder
Luftikus
Luemmeltuete
Lusche
Madai-Tempel
Mammon
Manchesterhose
Mangeltag
Mantalette
Masel
Matrone
Mauerbluemchen
Mauerspecht
Maulaffe
Maulschelle
Merker
meschugge
Messingisch
Metze
Metzgerporsche
Meuchelpuffer
Mietskaserne
Milchsee
Mischkassette
Mischpoke
Mittellaeufer
Mordio
Mottek
Muckefuck
Muff
Muhme
Multikulti
Mummenschanz
Mumpitz
Mundraub
Muessiggang
Nabob
Nasenfahrrad
Nassauer
Neufuenflaender
Nickel
Nickelodeon
Nicki
Nietenhose
Normbrecher
Notentwendung
Nulpe
Ober
Oberstuebchen
Oheim
Olf
oelgoetze
Omnibus
Onkelehe
Orlog
Oschek
Ostpaket
paletti
Pampelmuse
Pantoffelheld
Pappenheimer
Pappenstiel
Papperlapapp
Paradiesapfel
pardauz
parvenue
Pastinake
Paternoster
pauker
Pedell
Pelerine
Pennaeler
Penunzen
Penuse
Perron
Persilschein
Peterwagen
Pfennigfuchser
Pferdeoper
pfundig
picheln
Piefke
piesacken
Pike
Pinke
Pinscher
Placet
Ploerre
Plumpe
Pogo
Polylux
Pomadenhengst
Popper
Posamenten
Potztausend
poussieren
Priem
Pries
Prilblume
Programmkino
Proletarierkrankheit
Provotarier
Punze
Pustekuchen
Putzmacherin
Quacksalber
Quarre
Quetschkommode
Quietschpappe
Rabauke
Ranft
Ranzen
Ratzefummel
Rauchwaren
Rauchwerk
Rauke
Rauschgift
Recke
saurer Regen
Reiseruf
Remedur
Remmidemmi
Rennpappe
Riester
Rollschuh
Rosstaeuscher
Ruepel
Salbader
salvieren
Sandsackgeneration
Sapperlot
Saettigungsbeilage
saumselig
Schabernack
Schalk
Schallplattenalleinunterhalter
Scharmuetzel
Scheese
Schelm
schesen
Schienenrudi
Schimanskijacke
Schinder
Schindluder
Schindmaehre
Schlachtenbummler
Schlafburschentum
Schlafittchen
Schlamassel
Schlaraffe
Schlawak
Schlingel
Schlitzohr
Schluepfer
Schmidtmuetze
Schmock
Schneckenschleuder
Schnibbes
Schnickschnack
Schnieke
Schniepel
Schnurre
schocken
Schrammhans
Schrapnell
Schubiack
Schuft
Schulranzen
Schuerzenjaeger
Schuetteltenne
antfaschistischer Schutzwall
Schwagerehe
Schwedenfilm
Schweinesystem
Schwengelbrunnen
Schwof
Sendeschluss
Simpel
sitt
Sittenstrolch
Sommerfrische
Sonntagsstaat
sottisen
Sozialhilfe
Sparren
Spaetheimkehrer
Specker
Spekulant
Spiesser
Spitzbube
spitze
spornstreichs
Stanniolpapier
Steckenpferd
Stegreif
Stelldichein
Stiefelknecht
Stinkbolzen
Stinkdill
Strauchdieb
Stutzer
Subbotnik
Sudelbuch
Supi
Suppenkaspar
Sympathisant
Tabatiére
Tamagotchi
Telespiel
Telex
Testbild
Tippelei
tirilieren
Tobak
tofte
Tohuwabohu
Tomoffel
Trantuete
traetschen
Treber
Truemmerfrau
Tschuessikowski
tumb
tuerken
Turnbeutelvergesser
Tusferi
Tusnelda
uebelkraehe
uebergangsjacke
Ulk
urgieren
urst
Vagant
Valet
Veitstanz
Verazitaet
Vergraulungsmassnahme
Verkaufsschlager
Verlobung
vermeinen
Voluten
Eiserner Vorhang
Vorklasse
vorloeten
Wagenschieber
Waehlscheibe
Waidmann
Waldsterben
Wampe
Wams
Wanst
Wanzenkraut
Wegtragsel
weiland
Wendehals
Werksverkauf
Wertarbeit
wes
Wessi
Westpaket
Wildfang
Wimmerholz
wohlfeil
wohlgemut
Wohltaetigkeit
Wollust
Wuchtbrumme
Wurfzabel
Xanthippe
Yuppie
steiler Zahn
Zahnklempner
Zampano
Zappel-Philipp
Zappelbunker
Zaster
Zausel
zechen
zeihen
Zeter
Zimtzicke
zinken
Zinnober
Zonenfeile
Zoni
zuenftig
Zwille
Zwischengas
Zwist
